"Annuler" = "Annuler";

"Attention" = "Attention";

"Attention!" = "Attention!";

"Bug sur l'application Android FootScan 3D" = "Bug sur l'application Android FootScan 3D";

"Decrivez votre problème avec un maximum de détails afin de permettre au support de mieux vous aider" = "Decrivez votre problème avec un maximum de détails afin de permettre au support de mieux vous aider";

"Démarrer un scan" = "Démarrer un scan";

"Enfant" = "Enfant";

"Erreur" = "Erreur";

"Erreur inconnue" = "Erreur inconnue";

"Erreur lors de la réinitalisation de votre mot de passe" = "Erreur lors de la réinitalisation de votre mot de passe";

"Erreur!" = "Erreur!";

"Erreur:" = "Erreur:";

"Êtes-vous certain de décliner ? Il ne sera dès lors pas possible d'utiliser le service 3D pour ce patient" = "Êtes-vous certain de décliner ? Il ne sera dès lors pas possible d'utiliser le service 3D pour ce patient";

"Femme" = "Femme";

"Félicitation!" = "Félicitation!";

"Footwear professionals" = "Footwear professionals";

"general_condition" = "Accepter les conditions générales d'utilisation";

"Homme" = "Homme";

"Hospital" = "Hospital";

"https://www.gespodo.com/fr/CGU_FOOTSCAN3D" = "https://www.gespodo.com/fr/CGU_FOOTSCAN3D";

"https://www.gespodo.com/fr/conditions-dutilisation-confidentialite" = "https://www.gespodo.com/fr/conditions-dutilisation-confidentialite";

"https://www.gespodo.com/fr/data-privacy" = "https://www.gespodo.com/fr/data-privacy";

"Identifiant ou code à 6 chiffres" = "Identifiant ou code à 6 chiffres";

"L'erreur suivante est survenue : " = "L'erreur suivante est survenue : ";

"Le nombre de photos suivant va être téléchargé sur la plateforme : " = "Le nombre de photos suivant va être téléchargé sur la plateforme : ";

"Medical Device shop" = "Medical Device shop";

"Menu d'aide" = "Menu d'aide";

"Mot de passe" = "Mot de passe";

"Non listé" = "Non listé";

"Nursing Home" = "Nursing Home";

"ok" = "ok";

"OK" = "OK";

"Orthotics prosthetics Specialist" = "Orthotics prosthetics Specialist";

"Other" = "Other";

"Pas de message d'erreur" = "Pas de message d'erreur";

"Patient" = "Patient";

"Pharmacist" = "Pharmacist";

"Physician, Physio, Osteo " = "Physician, Physio, Osteo ";

"Podiatrist / DPM" = "Podiatrist / DPM";

"Podiatrist Student" = "Podiatrist Student";

"Pour continuer, veuillez accepter au minimum : " = "Pour continuer, veuillez accepter au minimum : ";

"Pour la conception et la fabrication 3D de ses semelles" = "Pour la conception et la fabrication 3D de ses semelles";

"Premier message d'aide" = "Premier message d'aide";

"QR code invalide. Veuillez scanner un QR code correct" = "QR code invalide. Veuillez scanner un QR code correct";

"Refuser" = "Refuser";

"Réinitialisation Mot de Passe" = "Réinitialisation Mot de Passe";

"Scan non supporté" = "Scan non supporté";

"Souhait d'amélioration de l'app (iOS)" = "Souhait d'amélioration de l'app (iOS)";

"Une erreur est survenue lors de l'upload de votre fichier sur nos serveur, merci de contacter le service de Gespodo afin de leur signaler le problème." = "Une erreur est survenue lors de l'upload de votre fichier sur nos serveur, merci de contacter le service de Gespodo afin de leur signaler le problème.";

"Une erreur est survenue lors du téléversment de votre fichier. Veuillez contacter Gespodo pour reporter cette erreur." = "Une erreur est survenue lors du téléversment de votre fichier. Veuillez contacter Gespodo pour reporter cette erreur.";

"Version : " = "Version : ";

"Veuillez compléter tous les champs d'inscription et/ou indiquer une adresse email valable. Message d'erreur : " = "Veuillez compléter tous les champs d'inscription et/ou indiquer une adresse email valable. Message d'erreur : ";

"Vos Patients" = "Vos Patients";

"Votre compte démo Gespodo à bien été créé, veuillez consulter vos emails afin d'obtenir vos accès" = "Votre compte démo Gespodo à bien été créé, veuillez consulter vos emails afin d'obtenir vos accès";

"Votre identifiant ou votre mot de passe est incorrect. Veuillez réessayer avec des identifiants correctes" = "Votre identifiant ou votre mot de passe est incorrect. Veuillez réessayer avec des identifiants correctes";

"Votre mot de passe à été réinitialisé avec succès, veuillez consulter vos emails pour obtenir vos nouveau accès" = "Votre mot de passe à été réinitialisé avec succès, veuillez consulter vos emails pour obtenir vos nouveau accès";

"Votre patient à été créé avec succès" = "Votre patient à été créé avec succès";

"Votre token d'authentification n'est plus valide, vous aller être redirigé sur la page de login" = "Votre token d'authentification n'est plus valide, vous aller être redirigé sur la page de login";

"Vous allez vous connecter en tant que: " = "Vous allez vous connecter en tant que : ";

"Your device does not support scanning a code from an item. Please use a device with a camera." = "Your device does not support scanning a code from an item. Please use a device with a camera.";
    
"Se souvenir de moi" = "Se souvenir de moi";

/* Class = "UITextView"; text = "La vie privée de votre patient nous tient à coeur. Pour répondre aux exigences du RGPD, veuillez recueillir son consentement :"; ObjectID = "SoY-XU-97a"; */
"La vie privée de votre patient nous tient à coeur. Pour répondre aux exigences du RGPD, veuillez recueillir son consentement :" = "La vie privée de votre patient nous tient à coeur. Pour répondre aux exigences du RGPD, veuillez recueillir son consentement :";

/* Class = "UITextView"; text = "Pour la conception et la fabrication 3D de ses semelles"; ObjectID = "Zbp-WM-yHs"; */
"Pour la conception et la fabrication 3D de ses semelles" = "Pour la conception et la fabrication 3D de ses semelles";

/* Class = "UITextView"; text = "Pour le suivi médical de son traitement (email de suivi à 6 et 12 semaines)"; ObjectID = "RLC-eq-oDC"; */
"Pour le suivi médical de son traitement (email de suivi à 6 et 12 semaines)" = "Pour le suivi médical de son traitement (email de suivi à 6 et 12 semaines)";

"Conditions Générales d’utilisation" = "Conditions Générales d’utilisation";
"Cliquez sur le lien correspondant à votre requête:" = "Cliquez sur le lien correspondant à votre requête:";
"Scannez le QR code fournis sur la plateforme Gespodo pour commencer le scan"="Scannez le QR code fournis sur la plateforme Gespodo pour commencer le scan";
"Vous pouvez ajouter une photo avec votre scan 3D" = "Vous pouvez ajouter une photo avec votre scan 3D";
"Sauvegarde du modèle..." = "Sauvegarde du modèle...";
"Terminer" = "Terminer";

"Si vouz avez oublié votre mot de passe, indiquez-nous votre email afin que nous puissions vous en envoyer un nouveau." = "Si vouz avez oublié votre mot de passe, indiquez-nous votre email afin que nous puissions vous en envoyer un nouveau.";

/* (No Comment) */
"Erreur de segmentation" = "Erreur de segmentation";

/* (No Comment) */
"Le scan est incomplet. Veuillez annuler le scan et recommencer." = "Le scan est incomplet. Veuillez annuler le scan et recommencer.";

"Success" = "Succès";
"Name" = "Nom";
"Firstname" = "Prénom";
"Day" = "Jour";
"Month" = "Mois";
"Year" = "Année";
"Email" = "Email";
"Patient Gender" = "Sex du patient";
"Fonction" = "Fonction";

"Ajouter un ou plusieurs document à votre dossier patient (Pédigraphie, empreinte 2D, photos,...)" = "Ajouter un ou plusieurs document à votre dossier patient (Pédigraphie, empreinte 2D, photos,...)";

"take-pedigraphy-picture" = "Pédigraphie (2D)";

"take-prescription-picture" = "Prescription ";
"take-equipment-picture" = "Plan d'appareillage";
"take-foot-picture" = "Photo du pied";

"skip-scans" = "Pas d'empreinte 3D";

"other-picture" = "Ajouter une autre photo";
"go-pro" = "Accéder à Gespodo Pro";
